Repository: NGL91/django_by_example_wrk
Catalog: myshop/locale/*/LC_MESSAGES/django.po
Languages: vi

source: Quantity
vi: Số lương

source: Coupon
vi: Mã giảm giá

source: English
vi: Anh

source: Vietnam
vi: Việt

source: ^cart/
vi: ^gio/

source: ^orders/
vi: ^dathang/

source: My shop
vi: Cửa hàng của tôi

source: Your cart
vi: Giỏ bạn

source: Your cart is empty.
vi: Giỏ của bạn đang trống

source: Add to cart
vi: Thêm vào giỏ
